acpi
alsa-utils
autoconf
automake
bash
binutils
bison
broadcom-wl
bzip2
chromium
coreutils
cryptsetup
ctags
cups
device-mapper
dhcpcd
dialog
diffutils
dmenu
docker
docker-compose
dunst
e2fsprogs
etckeeper
fakeroot
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
gdb
gettext
git
glibc
go
google-cloud-sdk
grep
gtk3-print-backends
gvim
gzip
i3-wm
i3blocks
i3status
inetutils
iproute2
iputils
jfsutils
jq
kbdlight
kubectl-bin
less
libtool
licenses
linux
linux-headers
logrotate
lvm2
m4
maim
make
man-db
man-pages
mbpfan-git
mdadm
nano
netctl
noto-fonts
noto-fonts-emoji
nss-mdns
nvm
openssh
pacman
patch
pciutils
pcmciautils
perl
pkg-config
polkit
procps-ng
psmisc
pulseaudio-alsa
redshift
reiserfsprogs
rfkill
rxvt-unicode
s-nail
sed
shadow
slack-desktop
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
the_silver_searcher
tig
tlp
tree
ttf-dejavu
unzip
usbutils
util-linux
vi
wget
which
wpa_actiond
wpa_supplicant
xbanish
xbindkeys
xclip
xcwd-git
xf86-input-synaptics
xf86-video-intel
xfsprogs
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xrandr
xterm
zsh
